import './App.css';

function App1() {
	return (
	  <div className="App1">
		  <img src='http://brightmagazine.ru/wp-content/uploads/2022/03/pexels-karolina-grabowska-6328838.jpg' id='pic1' />
		<h2>Переосмысление сказки «Спящая красавица» в романе Джейн Йолен; 
			очаровательная и смешная история любви в дебютном романе Рэйчел Уинтерс; 
			захватывающая история межрасовых отношений в книге Мэлори Блэкман; 
			сентиментальная проза Ребекки Сёрл и атмосферный роман Дженнифер Робсон, 
			действия которого разворачиваются во времена Первой мировой войны. 
			Рассказываем о главных книжных новинках посвященных самой вечной теме — теме любви. </h2>
	  </div>
	);
  }
  
export default App1;